const tours = {
  1: {
    title: "Венеция",
    img: "../../assets/images/ven_tour.webp",
    price: "от 78 000 ₽",
    desc: "Погрузись в сказочный город на воде с прогулками по живописным каналам"
  },
  2: {
    title: "Сан-Пауло",
    img: "../../assets/images/san_tour.webp",
    price: "от 95 000 ₽",
    desc: "Погружение в динамику крупнейшего мегаполиса Бразилии с осмотром контрастных районов"
  },
  3: {
    title: "Барбадос",
    img: "../../assets/images/bar_tour.webp",
    price: "от 120 000 ₽",
    desc: "Путешествие по живописному карибскому острову с белоснежными пляжами"
  },
  4: {
    title: "Кипр",
    img: "../../assets/images/cuprus_tour.webp",
    price: "от 38 000 ₽",
    desc: "Средиземноморский остров, где сочетаются лазурные пляжи, античные руины, чудесные замки"
  },
  5: {
    title: "Франция",
    img: "../../assets/images/france_tour.webp",
    price: "от 25 000 ₽",
    desc: "Величественный Париж с Эйфелевой башней и Лувром, роскошные дворцы Версаля."
  },
  6: {
    title: "Испания",
    img: "../../assets/images/spain_tour.webp",
    price: "от 110 000 ₽",
    desc: "Путешествие по стране солнечного побережья и богатой истории"
  }
};